{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "RawFuryTraining",
			"Children": [
				{
					"Source":
					{
						"Text": "Chose your abilities!"
					},
					"Translation":
					{
						"Text": "Alege Abilitatea!"
					},
					"Key": "ChoseYourAbilities"
				},
				{
					"Source":
					{
						"Text": "Game Over!"
					},
					"Translation":
					{
						"Text": "Jocul s-a terminat!"
					},
					"Key": "GameOver"
				},
				{
					"Source":
					{
						"Text": "Kill your opponent!"
					},
					"Translation":
					{
						"Text": "Uicde-ti inamicul!"
					},
					"Key": "KillYourOpponent"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Nimic"
					},
					"Key": "None"
				},
				{
					"Source":
					{
						"Text": "Prepare!"
					},
					"Translation":
					{
						"Text": "Pregateste-te!"
					},
					"Key": "Prepare"
				}
			]
		}
	]
}